Repository: Liso4ok97/cndrvcups-lb
Catalog: cngplp/po/*.po
Languages: de, es, fr, it, ja

source: (0 to 200)%
de: (0 bis 200) %
es: (de 0 a 200)%
fr: (0 à 200) %
it: (da 0 a 200) %

source: (1 to 10000)
de: (1 bis 10000)
es: (de 1 a 10.000)
fr: (1 à 10 000)
it: (da 1 a 10.000)

source: (1 to 9999)
de: (1 bis 9999)
es: (de 1 a 9.999)
fr: (1 à 9 999)
it: (da 1 a 9.999)

source: (1 to 9999999)
de: (1 bis 9999999)
es: (de 1 a 9.999.999)
fr: (1 à 9 999 999)
it: (da 1 a 9.999.999)

source: (Max. 32 characters)
de: (Max. 32 Zeichen)
es: (Máx. 32 caracteres)
fr: (Max. 32 caractères)
it: (Massimo 32 caratteri)
ja: (全角16文字以内)

source: 0 to 99
de: 0 bis 99
es: De 0 a 99
fr: 0 à 99
it: Da 0 a 99

source: Adjust Trim Width by
de: Beschnittbreite anpassen
es: Ajustar ancho de recorte en
fr: Régler la largeur de découpe par
it: Regola larghezza ritaglio di
ja: 断裁幅の調整

source: Advanced Settings
de: Erweiterte Einstellungen
es: Configuración avanzada
fr: Paramètres avancés
it: Impostazioni avanzate
ja: 処理オプション

source: Advanced Settings...
de: Erweiterte Einstellungen...
es: Configuración avanzada...
fr: Paramètres avancés...
it: Impostazioni avanzate...
ja: 処理オプション...

source: Advanced Smoothing:
de: Erweiterte Glättung:
es: Suavizado avanzado:
fr: Lissage avancé :
it: Rifinitura avanzata:
ja: アドバンスドスムージング :

source: Allow Password Setting
de: Passwortfestlegung zulassen
es: Permitir la configuración de contraseñas
fr: Autoriser la configuration d'un mot de passe
it: Consenti impostazione password
ja: パスワードの設定を許可する

source: Apply Device Settings
de: Geräteeinstellung
es: Configuración del dispositivo
fr: Paramètre du périphérique
it: Impostazione periferica
ja: デバイスの設定を使用

source: Automatic Correction
de: Automatische Korrektur
es: Corrección automática
fr: Correction automatique
it: Correzione automatica
ja: 自動補正

source: B & W Halftones:
de: Schwarzweiß-Halbtöne:
es: Medios tonos B/N:
fr: Demi-teintes N & B :
it: Mezzi toni bianco e nero:
ja: モノクロ中間調 :

source: Back Side
de: Rückseite
es: Cara trasera
fr: Verso
it: Lato posteriore
ja: 裏面

source: Banner
es: Título
fr: Bannière
it: Intestazione
ja: バナーページ印刷設定

source: Binding Location:
de: Bindung:
es: Ubicación de la encuadernación:
fr: Emplacement de la reliure :
it: Posizione di rilegatura:
ja: とじ方向 :

source: Book Opening:
de: Buchöffnung:
es: Abrir libro:
fr: Ouverture :
it: Apertura libro:
ja: 開き方向 :

source: Booklet...
de: Detaillierte Einstellungen für Broschüren...
es: Configuración detallada de folleto...
fr: Paramètres détaillés de l'impression au format brochure...
it: Impostazioni dettagliate per opuscolo...
ja: 製本詳細...

source: Brightness and Gamma
de: Helligkeit und Gamma
es: Brillo y gamma
fr: Luminosité et gamma
it: Luminosità e gamma
ja: 明るさ/ガンマ補正設定

source: Brightness:
de: Helligkeit:
es: Brillo:
fr: Luminosité :
it: Luminosità:
ja: 明るさ :

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル

source: Color Halftones:
de: Farbhalbtonraster:
es: Medios tonos de color:
fr: Demi-tons couleur :
it: Mezzitoni colore:
ja: カラー中間調 :

source: Color Mode:
de: Farbmodus:
es: Modo de color:
fr: Mode couleur :
it: Modalità colore:
ja: カラーモード :

source: Copy Set Numbering
de: Kopiensatz nummerieren
es: Numeración de juegos de copia
fr: Numérotation des copies
it: Numerazione serie di copie
ja: 部数印字を行う

source: Correction Width:
de: Korrekturbreite:
es: Anchura de corrección:
fr: Largeur de correction :
it: Larghezza correzione:
ja: 補正量 :

source: Data Name
de: Datenname
es: Nombre de datos
fr: Nom des données
it: Nome dati
ja: 保存するデータの名称

source: Detailed Settings for Booklet
de: Detail. Einstellungen für Broschüren
es: Config. detallada de folleto
fr: Détaillés de format brochure
it: Impostaz. dettagliate per opuscolo
ja: 製本詳細

source: Device Setting
de: Geräteeinstellung
es: Configuración del dispositivo
fr: Paramètre du périphérique
it: Impostazione periferica
ja: デバイスの設定を使用

source: Device Settings
de: Geräteeinstellungen
es: Configuraciones del dispositivo
fr: Paramètres du périphérique
it: Impostazioni periferica
ja: デバイス設定

source: Disable Job Accounting When B&W Print
de: Druckauftrprt. n. bei S&W-Druck verw.
es: No usar Rec. trab.al impr. en B y N
fr: Sans Comptabilisation du travail lors de l'impression N&B
it: Disatt. Job Accounting se la stampa è in B&N
ja: モノクロ指定時は部門管理を行わない

source: Displacement Correction Method
de: Verschiebungskorrekturmethode
es: Método de corrección de desplazamiento
fr: Méthode de correction du déplacement
it: Metodo di correzione scostamento
ja: 補正方法

source: Document Insertion Unit
de: Dokumenteinzug
es: Unidad de inserción
fr: Unité d'insertion
it: Unità d'inserimento
ja: インサーター

source: Document Name:
de: Dokumentname:
es: Nombre del documento:
fr: Nom du document :
it: Nome documento:
ja: ドキュメント名 :

source: Draft Mode:
de: Modus Entwurf:
es: Modo borrador:
fr: Mode brouillon :
it: Modalità bozza:
ja: ドラフトモード :

source: End:
de: Ende:
es: Fin:
fr: Fin :
it: Fine:
ja: 印刷終了 :

source: Enter Name
de: Namen eingeben
es: Introducir nombre
fr: Entrer un nom
it: Immettere il nome
ja: 手入力で指定

source: Face Up/Face Down:
de: Zu kopierende Seite nach oben/Schrift unten:
es: Cara arriba/Cara abajo:
fr: Face imprimée vers le haut/Face dessous :
it: Verso l'alto/Verso il basso:
ja: 排紙面指定 :

source: Finishing
de: Endverarbeitung
es: Acabado
fr: Finition
it: Finitura
ja: 仕上げ

source: Finishing Details
de: Einstellungen für die Druckausgabe
es: Detalles de acabado
fr: Détails de finition
it: Dettagli di finitura
ja: 仕上げ詳細

source: Finishing Details...
de: Einstellungen für die Druckausgabe...
es: Detalles de acabado...
fr: Détails de finition...
it: Dettagli di finitura...
ja: 仕上げ詳細...

source: Finishing:
de: Endverarbeitung:
es: Acabado:
fr: Finition :
it: Finitura:
ja: 排紙方法 :

source: Fold Details:
de: Falzdetails:
es: Detalles del plegado:
fr: Détails du pli :
it: Dettagli piegatura:
ja: 折り詳細 :

source: Fold:
de: Falz:
es: Plegado:
fr: Pli :
it: Piegatura:
ja: 折り :

source: Front Side
de: Vorderseite
es: Cara delantera
fr: Recto
it: Lato anteriore
ja: 表面

source: Front/Back Cover Settings
de: Einstellungen für Deckblatt/Rückenblatt
es: Configuración de portada delantera/trasera
fr: Paramètres de couverture avant/arrière
it: Impostazioni copertina anteriore/posteriore
ja: 表紙/裏表紙の設定

source: Front/Back Cover Settings...
de: Einstellungen für Deckblatt/Rückenblatt...
es: Configuración de portada delantera/trasera...
fr: Paramètres de couverture avant/arrière...
it: Impostazioni copertina anteriore/posteriore...
ja: 表紙/裏表紙の設定...

source: Glossy Plain Paper Processing:
de: Verarbeitung von glänzendem Normalpapier:
es: Procesamiento de papel normal satinado:
fr: Traitement papier ordinaire brillant :
it: Elaborazione carta comune lucida:
ja: 普通紙光沢処理 :

source: Gutter Settings
de: Bundstegeinstellungen
es: Config. de la encuadernación
fr: Paramètres de gouttière
it: Impostazioni rilegatura
ja: とじしろ指定

source: Gutter...
de: Bundsteg...
es: Encuadernación...
fr: Gouttière...
it: Rilegatura...
ja: とじしろ...

source: Gutter:
de: Bundsteg:
es: Encuadernación:
fr: Gouttière :
it: Rilegatura:
ja: とじしろ :

source: Hole Punch
de: Locher
es: Perforar
fr: Perforation
it: Foratura
ja: パンチ穴

source: ID/Password Settings
de: ID/Passwort
es: ID/Contraseña
fr: ID/mot de passe
it: ID/Password
ja: ID/パスワードの設定

source: Image Refinement:
de: Kantenglättung:
es: Refinamiento de imágenes:
fr: Lissage de l'image :
it: Miglioramento immagine:
ja: スーパースムーズを使う :

source: Insert Interleaf Sheets:
de: Durchschussblätter einlegen:
es: Insertar hojas intercaladas:
fr: Insérer des feuilles intercalaires :
it: Inserisci fogli tra i lucidi:
ja: 用紙を中差しする :

source: Job Accounting
de: Druckauftragsprotokoll
es: Recuento de trabajos
fr: Comptabilisation du travail
ja: 部門管理機能を使う

source: Landscape
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
ja: ランドスケープ

source: Line Control:
de: Liniensteuerelement:
es: Control de línea:
fr: Contrôle de ligne :
it: Controllo riga:
ja: ライン処理 :

source: Line Refinement:
de: Linienglättung:
es: Refinado de líneas:
fr: Affinage des lignes :
it: Miglioramento riga:
ja: 細線補正 :

source: Long Edge:
de: Lange Seite:
es: Lado largo:
fr: Bord long :
it: Lato lungo:
ja: 長辺方向 :

source: Manual Correction
de: Manuelle Korrektur
es: Corrección manual
fr: Correction manuelle
it: Correzione manuale
ja: 手動補正

source: Manual Setting
de: Manuelle Einstellung
es: Configuración manual
fr: Paramètre manuel
it: Impostazione manuale
ja: 手動で設定

source: Matching Method:
de: Abgleichmethode:
es: Método de coincidencia:
fr: Méthode de correspondance :
it: Metodo corrispondenza:
ja: マッチング方法 :

source: Name Setting
de: Einstellungen für Name
es: Configuración del nombre
fr: Paramètres du nom
it: Nome Impostazioni
ja: 名称の設定

source: Name of Data to Hold
de: Name der anzuhaltenden Daten
es: Nombre de los datos que se retendrá
fr: Nom des données à mettre en attente
it: Nome dei dati da trattenere
ja: ホールドするデータの名称

source: Name:
es: Nombre:
fr: Nom :
it: Nome:
ja: 名称 :

source: Number of Copies for Offset:
de: Anzahl Kopien für versetzte Ausgabe:
es: Número de copias para desplazar:
fr: Nombre de copies pour décalage :
it: Numero di copie di offset:
ja: シフト単位 :

source: Offset
de: Versetzte Ausgabe
es: Desplazar
fr: Décalage
it: Scostamento
ja: シフト

source: Orientation
de: Ausrichtung
es: Orientación
it: Orientamento
ja: 印刷の向き

source: Output Adjustment Mode:
de: Ausgabeanpassungsmodus:
es: Modo de ajuste de salida:
fr: Mode de réglage de la sortie :
it: Modalità regolazione stampa:
ja: 出力調整モード :

source: Output Method:
de: Ausgabemethode:
es: Método de salida:
fr: Méthode de sortie :
it: Metodo di stampa:
ja: 出力方法 :

source: Output Options:
de: Ausgabeoptionen:
es: Opciones de salida:
fr: Options de sortie :
it: Opzioni di stampa:
ja: 排紙オプション :

source: Page Layout
de: Seitenlayout
es: Formato de página
fr: Mise en page
it: Layout di pagina
ja: ページレイアウト

source: Page Size:
de: Seitenformat:
es: Tamaño de página:
fr: Format de page :
it: Formato pagina:
ja: 原稿サイズ :

source: Paper Folding Unit
de: Papierfalzeinheit-C1
es: Unidad de plegado del papel-C1
fr: Unité de pliage du papier-C1
it: Unità di piegatura fogli-C1
ja: ペーパーフォールディングユニット

source: Paper Output:
de: Papierausgabe:
es: Salida del papel:
fr: Sortie papier :
it: Uscita carta:
ja: 排紙先 :

source: Paper Source
de: Papierzufuhr
es: Origen del papel
fr: Alimentation papier
it: Alimentazione carta
ja: 給紙

source: Paper Source
de: Papierzufuhr
es: Origen del papel
fr: Alimentation papier
it: Alimentazione carta
ja: 給紙部で指定

source: Paper Source Options:
de: Papierzufuhroptionen:
es: Opciones de origen del papel:
fr: Options d'alimentation papier :
it: Opzioni alimentazione:
ja: 給紙オプション :

source: Paper Source:
de: Papierzufuhr:
es: Origen del papel:
fr: Alimentation papier :
it: Alimentazione carta:
ja: 給紙部 :

source: Paper Type
de: Papiertyp
es: Tipo de papel
fr: Type de papier
it: Tipo di carta
ja: 用紙種類で指定

source: Paper Type:
de: Papiertyp:
es: Tipo de papel:
fr: Type de papier :
it: Tipo di carta:
ja: 用紙種類 :

source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
ja: パスワード :

source: Portrait
de: Hochformat
es: Vertical
it: Verticale
ja: ポートレート

source: Print Style:
de: Druckstil:
es: Estilo de impresión:
fr: Style d'impression :
it: Stile di stampa:
ja: 印刷方法 :

source: Print on Interleaf Sheets
de: Auf Zwischenblätter drucken
es: Imprimir en las hojas intercaladas
fr: Imprimer sur des feuilles intercalaires
it: Stampa sui fogli tra i lucidi
ja: 中差し用紙にも印刷する

source: Print on:
de: Drucken auf:
es: Imprimir en:
fr: Imprimer sur :
it: Stampa su:
ja: 印刷面 :

source: Professional Puncher-C1
de: Professioneller Locher-C1
es: Unidad de perforado profesional-C1
fr: Perforateur professionnel-C1
it: Unità di foratura professionale-C1

source: Profile Settings
de: Profileinstellungen
es: Configuración del perfil
fr: Paramètres de profil
it: Impostazioni profilo
ja: プロファイル設定

source: Profile Settings...
de: Profileinstellungen...
es: Configuración de perfil...
fr: Paramètres de profil...
it: Impostazioni profilo...
ja: プロファイル設定...

source: Puncher Unit
de: Lochereinheit
es: Unidad de perforado
fr: Perforateur
it: Unità di foratura
ja: パンチャーユニット

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 印刷品質

source: Resolution:
de: Auflösung:
es: Resolución:
fr: Résolution :
it: Risoluzione:
ja: 解像度 :

source: Restore Defaults
de: Standard wiederherstellen
es: Restablecer valores predeterminados
fr: Restaurer les paramètres par défaut
it: Ripristina valori predefiniti
ja: 標準に戻す

source: Reverse Landscape
de: Umgekehrtes Querformat
es: Invertir horizontal
fr: Paysage inversé
it: Orizzontale capovolto
ja: 反転ランドスケープ

source: Reverse Portrait
de: Umgekehrtes Hochformat
es: Invertir vertical
fr: Portrait inversé
it: Verticale capovolto
ja: 反転ポートレート

source: Rotate
de: Drehen
es: Girar
fr: Rotation
it: Ruota
ja: 回転

source: Saddle Finisher-G1
de: Sattel-Finisher-G1
es: Unidad de acabado de cuadernillos-G1
fr: Module de finition brochage-G1
it: Finisher con pinz. a sella G1
ja: サドルフィニッシャー･G1

source: Saddle Stitch Setting:
de: Sattelheftungseinstellung:
es: Configuración de grapado de cuadernillo:
fr: Paramètre Piqûre à cheval :
it: Impostazione pinzatura a sella:
ja: 中とじの設定 :

source: Secure Watermark Function of Device
de: Sicheres Wasserzeichen des Geräts
es: Función marca sobreimpresa segura del dispositivo
fr: Fonction Filigrane sécurisée du périphérique
it: Funzione Filigrana invisibile della periferica
ja: デバイスの地紋印字機能

source: Secured Print Settings
de: Einstellungen für geschützter Druck
es: Configuración de impresión prot. con contras.
fr: Paramètres d'impression sécurisée
it: Impostazioni di stampa protetta
ja: セキュアプリント設定

source: Select by
de: Auswählen durch
es: Seleccionar según
fr: Sélectionner par
it: Seleziona per
ja: 用紙の指定方法

source: Set Back Cover
de: Rückenblatt festlegen
es: Configurar portada trasera
fr: Insérer couverture arrière
it: Imposta copertina posteriore
ja: 裏表紙の設定を行う

source: Set Front Cover
de: Vorderes Deckblatt festlegen
es: Configurar portada delantera
fr: Insérer couverture avant
it: Imposta copertina anteriore
ja: 表紙の設定を行う

source: Settings...
de: Einstellungen...
es: Configuración...
fr: Paramètres...
it: Impostazioni...
ja: 設定...

source: Sharpness:
de: Schärfe:
es: Nitidez:
fr: Netteté :
it: Nitidezza:
ja: シャープネス :

source: Shift the Position to Start Printing
de: Position für Druckbeginn ändern
es: Cambiar posición para iniciar la impresión
fr: Décalage de la position pour démarrer l'impression
it: Sposta posizione di inizio stampa
ja: 印字開始位置をずらす

source: Short Edge:
de: Kurze Seite:
es: Lado corto:
fr: Bord court :
it: Lato corto:
ja: 短辺方向 :

source: Small-size Curl Adjustment:
de: Kleinformatige Einrolljustage:
es: Ajuste de rizo pequeño:
fr: Réglage du roulage léger :
it: Regolazione curvatura piccole dimensioni:
ja: 小サイズカール処理 :

source: Source Profile:
de: Quellprofil:
es: Perfil de origen:
fr: Profil source :
it: Profilo origine:
ja: 入力プロファイル :

source: Special Print Adjustment A:
de: Spezielle Druckjustage A:
es: Ajuste de impresión especial A:
fr: Réglage d'impression spéciale A :
it: Regolazione stampa speciale A:
ja: 特殊印字モードA :

source: Special Print Adjustment B:
de: Spezielle Druckjustage B:
es: Ajuste de impresión especial B:
fr: Réglage d'impression spéciale B :
it: Regolazione stampa speciale B:
ja: 特殊印字モードB :

source: Special Print Mode:
de: Spezieller Druckmodus:
es: Modo de impresión especial:
fr: Mode d'impression spéciale :
it: Modalità stampa speciale:
ja: 特殊印字モード :

source: Special Print Mode:
de: Spezieller Druckmodus:
es: Modo de impresión especial:
fr: Mode d'impression spéciale :
it: Modalità stampa speciale:
ja: 特殊印字処理 :

source: Special Smoothing Mode:
de: Spezieller Glättungsmodus:
es: Modo de suavizado especial:
fr: Mode Lissage spécial :
it: Modalità gradazione speciale:
ja: 特殊スムージングモード :

source: Staple
de: Heften
es: Grapa
fr: Agrafer
it: Pinzatura
ja: ステイプル

source: Staple Position:
de: Heftposition:
es: Posición de las grapas:
fr: Emplacement des agrafes :
it: Posizione di pinzatura:
ja: ステイプル位置 :

source: Start:
de: Anfang:
es: Inicio:
fr: Début :
it: Inizio:
ja: 印刷開始 :

source: Starting Number:
de: Anfangsnummer:
es: Número inicial:
fr: Numéro de départ :
it: Numero iniziale:
ja: 印字開始数字 :

source: Store Destination
de: Speicherziel
es: Destino almacenamiento
fr: Destination de stockage
it: Dest. memorizzazione
ja: 保存先

source: Toner Density:
de: Tonerdichte:
es: Densidad de tóner:
fr: Densité de l'encre :
it: Densità toner:
ja: トナー濃度 :

source: Toner Save:
de: Toner sparen:
es: Ahorro de tóner:
fr: Economie d'encre :
it: Risparmio toner:
ja: トナー節約モード :

source: Transparency Printing:
de: Foliendruck:
es: Impresión de transparencias:
fr: Impression sur transparent :
it: Stampa lucido:
ja: OHPフィルムの印刷方法 :

source: Trim Width:
de: Beschnittbreite:
es: Ancho de recorte:
fr: Largeur de découpe :
it: Larghezza ritaglio:
ja: 断裁幅 :

source: Trimmer
es: Recortador
fr: Massicot
ja: トリマー

source: Use Creep (Displacement) Correction
de: Kriechkorrektur (Verschiebung) verwenden
es: Utilizar corrección de desplazamiento
fr: Utiliser la correction de déplacement
it: Utilizza correzione scostamento
ja: クリープ(ずれ)補正機能を使う

source: Use Document Insertion Unit
de: Dokumenteinzug verwenden
es: Usar unidad de inserción de documentos
fr: Utiliser l'unité d'insertion de documents
it: Usa unità d'inserimento
ja: インサーターを使って表紙をつける

source: Use File Name
de: Dateinamen verwenden
es: Usar nombre de archivo
fr: Utiliser le nom de fichier
it: Usa nome file
ja: ファイル名を使用

source: Use Secure Watermark Function of Device
de: Sichere Wasserzeichenfunktion des Geräts verwenden
es: Utilizar función de marca sobreimpresa segura del dispositivo
fr: Utiliser la fonction Filigrane sécurisée du périphérique
it: Utilizza funzione Filigrana protetta della periferica
ja: デバイスの地紋印字機能を使う

source: User Inboxes:
de: Anwenderboxen:
es: Buzones de entrada del usuario:
fr: Boîtes de réception utilisateur :
it: Mail box utente:
ja: ユーザボックス :

source: User Name:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
ja: ユーザ名 :

source: mm (-10.3 to 10.2)
de: mm (-10,3 bis 10,2)
es: mm (de -10,3 a 10,2)
fr: mm (-10,3 à 10,2)
it: mm (da -10,3 a 10,2)

source: mm (-50 to 50)
de: mm (-50 bis 50)
es: mm (de -50 a 50)
fr: mm (-50 à 50)
it: mm (da -50 a 50)
ja: mm (-50〜50)

source: mm (0 to 30)
de: mm (-50 bis 50)
es: mm (de -50 a 50)
fr: mm (-50 à 50)
it: mm (da -50 a 50)
ja: mm (-50〜50)

source: mm (0.00 to 10.00)
de: mm (0,00 bis 10,00)
es: mm (de 0,00 a 10,00)
fr: mm (0,00 à 10,00)
it: mm (da 0,00 a 10,00)
ja: mm (0.00〜10.00)

source: Drawer 1
de: Einzug 1
es: Cajón 1
fr: Cassette 1
it: Cassetto 1
ja: デッキ1

source: Drawer 2
de: Einzug 2
es: Cajón 2
fr: Cassette 2
it: Cassetto 2
ja: デッキ2

source: Insertion Unit
de: Dokumenteinzug
es: Unidad de inserción
fr: Unité d'insertion
it: Unità di inserimento
ja: インサーター

source: Letterhead
de: Briefbogen
es: Encabezado de carta
fr: En-tête de lettre
it: Carta intestata
ja: レターヘッド

source: Plain Paper 1
de: Normales Papier 1
es: Papel normal 1
fr: Papier ordinaire 1
it: Carta comune 1
ja: 普通紙1

source: Plain Paper 2
de: Normales Papier 2
es: Papel normal 2
fr: Papier ordinaire 2
it: Carta comune 2
ja: 普通紙2

source: Tracing
de: Pauspapier
es: Vegetal
fr: Calque
it: Traslucido
ja: 第2原図

source: Thin
de: Dünn
es: Fino
fr: Fin
it: Sottile
ja: 薄紙

source: 1-sided Coated 1
de: Einseitig beschichtet 1
es: Tratado por una cara 1
fr: Papier couché recto 1
it: Patinata su un lato 1
ja: 片面コート紙1

source: 1-sided Coated 2
de: Einseitig beschichtet 2
es: Tratado por una cara 2
fr: Papier couché recto 2
it: Patinata su un lato 2
ja: 片面コート紙2

source: 2-sided Coated 1
de: Zweiseitig beschichtet 1
es: Tratado por dos caras 1
fr: Papier couché recto verso 1
it: Patinata fronte/retro 1
ja: 両面コート紙1

source: 2-sided Coated 2
de: Zweiseitig beschichtet 2
es: Tratado por dos caras 2
fr: Papier couché recto verso 2
it: Patinata fronte/retro 2
ja: 両面コート紙2

source: Envelope No.10 (COM10)
de: Briefumschlag No.10 (COM10)
es: Sobre nº 10 (COM10)
fr: Enveloppe n°10 (COM10)
it: Busta No.10

source: Envelope NAGAGATA 3/YOUGATANAGA 3
de: Briefumschlag NAGAGATA 3/YOUGATANAGA 3
es: Sobre NAGAGATA 3/YOUGATANAGA 3
fr: Enveloppe NAGAGATA 3/YOUGATANAGA 3
it: Busta NAGAGATA 3/YOUGATANAGA 3
ja: 封筒 長形3号/洋形長3号

source: Plain Paper [Thin]
de: Normalpapier [Dünn]
es: Papel normal [fino]
fr: Papier ordinaire [Fin]
it: Carta comune [sottile]
ja: 普通紙(薄め)

source: Plain Paper [Standard]
de: Normalpapier [Standard]
es: Papel normal [estándar]
fr: Papier ordinaire [Standard]
it: Carta comune [standard]
ja: 普通紙(標準)

source: Plain Paper [Heavy]
de: Normalpapier [Dick]
es: Papel normal [grueso]
fr: Papier ordinaire [Epais]
it: Carta comune [spessa]
ja: 普通紙(厚め)

source: Secure Printing Function of Device
de: Sichere Druckfunktion des Geräts verwenden
es: Usar función impresión segura del dispositivo
fr: Utiliser la fonction Impression sécurisée du périphérique
it: Utilizza Funzione Stampa protetta della periferica
ja: デバイスのセキュリティ印刷機能

source: Drawer 5
de: Einzug 5
es: Cajón 5
fr: Cassette 5
it: Cassetto 5
ja: カセット5

source: Use Secure Printing Function of Device
de: Sichere Druckfunktion des Geräts verwenden
es: Usar función impresión segura del dispositivo
fr: Utiliser la fonction Impression sécurisée du périphérique
it: Utilizza Funzione Stampa protetta della periferica
ja: デバイスのセキュリティ印刷機能を使う

source: Recycled Paper 1
de: Recycling-Papier 1
es: Papel reciclado 1
fr: Papier recyclé 1
it: Carta riciclata 1
ja: 再生紙1

source: Recycled Paper 2
de: Recycling-Papier 2
es: Papel reciclado 2
fr: Papier recyclé 2
it: Carta riciclata 2
ja: 再生紙2

source: Heavy Paper 4
de: Schweres Papier 4
es: Papel grueso 4
fr: Papier épais 4
it: Carta spessa 4
ja: 厚紙4

source: 1-sided Coated 3
de: Einseitig beschichtet 3
es: Tratado por una cara 3
fr: Papier couché recto 3
it: Patinata su un lato 3
ja: 片面コート紙3

source: 1-sided Coated 4
de: Einseitig beschichtet 4
es: Tratado por una cara 4
fr: Papier couché recto 4
it: Patinata su un lato 4
ja: 片面コート紙4

source: 2-sided Coated 3
de: Zweiseitig beschichtet 3
es: Tratado por dos caras 3
fr: Papier couché recto verso 3
it: Patinata fronte/retro 3
ja: 両面コート紙3

source: 2-sided Coated 4
de: Zweiseitig beschichtet 4
es: Tratado por dos caras 4
fr: Papier couché recto verso 4
it: Patinata fronte/retro 4
ja: 両面コート紙4

source: Texture Paper 1
de: Strukturpapier 1
es: Papel textura 1
fr: Papier gaufré 1
it: Carta telata 1
ja: エンボス紙1

source: Texture Paper 2
de: Strukturpapier 2
es: Papel textura 2
fr: Papier gaufré 2
it: Carta telata 2
ja: エンボス紙2

source: Texture Paper 3
de: Strukturpapier 3
es: Papel textura 3
fr: Papier gaufré 3
it: Carta telata 3
ja: エンボス紙3

source: Texture Paper 4
de: Strukturpapier 4
es: Papel textura 4
fr: Papier gaufré 4
it: Carta telata 4
ja: エンボス紙4

source: Drawer 5
de: Einzug 5
es: Cajón 5
fr: Cassette 5
it: Cassetto 5
ja: カセット5

source: Drawer 5
de: Einzug 5
es: Cajón 5
fr: Cassette 5
it: Cassetto 5
ja: カセット5

source: Drawer 6
de: Einzug 6
es: Cajón 6
fr: Cassette 6
it: Cassetto 6
ja: カセット6

source: Drawer 7
de: Einzug 7
es: Cajón 7
fr: Cassette 7
it: Cassetto 7
ja: カセット7

source: Special Print Adjustment:
de: Spezielle Druckjustage:
es: Ajuste de impresión especial:
fr: Réglage d'impression spéciale :
it: Regolazione stampa speciale:
ja: 特殊印字モード :

source: Envelope Catalog Glove No.8
de: Briefumschlag Catalog Glove No.8
es: Sobre Catalog Glove nº 8
fr: Enveloppe Catalog Glove n°8
it: Busta Catalog Glove No.8

source: Heavy Paper H
de: Schweres Papier H
es: Papel grueso H
fr: Papier épais H
it: Carta spessa H
ja: 厚紙H

source: Toner Save:
de: Toner sparen:
es: Ahorro de tóner:
fr: Economie d'encre :
it: Risparmio toner:
ja: ドラフトモード :

source: Heavy Paper 1
de: Schweres Papier 1
es: Papel grueso 1
fr: Papier épais 1
it: Carta spessa 1
ja: 厚紙1
