Repository: Liso4ok97/cndrvcups-lb
Catalog: cngplp/po/*.po
Languages: de, es, fr, it, ja

source: Plain Paper 3
de: Normales Papier 3
es: Papel normal 3
fr: Papier ordinaire 3
it: Carta comune 3
ja: 普通紙3

source: Recycled Paper
de: Recycling-Papier
es: Papel reciclado
fr: Papier recyclé
it: Carta riciclata
ja: 再生紙

source: Color Paper
de: Farbpapier
es: Papel de color
fr: Papier de couleur
it: Carta colorata
ja: 色紙

source: Pre-punched Paper
de: Vorgelochtes Papier
es: Papel pre-perforado
fr: Papier pré-perforé
it: Carta preforata
ja: パンチ済み紙

source: Letterhead (Plain)
de: Briefbogen (Normal)
es: Encabezado de carta (normal)
fr: En-tête de lettre (Ordinaire)
it: Intestata (comune)
ja: レターヘッド(普通紙)

source: Letterhead (Heavy)
de: Briefbogen (Schwer)
es: Encabezado de carta (grueso)
fr: En-tête de lettre (Epais)
it: Intestata (spessa)
ja: レターヘッド(厚紙)

source: Bond Paper
de: Bond-Papier
es: Papel Bond
fr: Papier de luxe
it: Carta ad alta qualità
ja: ボンド紙

source: Heavy Paper
de: Schweres Papier
es: Papel grueso
fr: Papier épais
it: Carta spessa
ja: 厚紙

source: Heavy Paper 2
de: Schweres Papier 2
es: Papel grueso 2
fr: Papier épais 2
it: Carta spessa 2
ja: 厚紙2

source: Heavy Paper 3
de: Schweres Papier 3
es: Papel grueso 3
fr: Papier épais 3
it: Carta spessa 3
ja: 厚紙3

source: Heavy Paper L
de: Schweres Papier L
es: Papel grueso L
fr: Papier épais L
it: Carta spessa L
ja: 厚紙L

source: Heavy Paper L
de: Schweres Papier L
es: Papel grueso L
fr: Papier épais L
it: Carta spessa L
ja: 厚紙 L

source: Transparency
de: Papierzufuhr für Folie kennzeichnen
es: Designar origen de página de transparencias
fr: Source de la page des transparents
it: Indicare l'alimentazione dei lucidi
ja: OHPフィルム

source: Heavy Paper
de: Schweres Papier
es: Papel grueso
fr: Papier épais
it: Carta spessa
ja: 厚紙

source: Postcard
de: Postkarte
es: Tarjeta
fr: Carte postale
it: Cartolina
ja: はがき

source: Labels
de: Etikett
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: ラベル用紙

source: Envelope
de: Briefumschlag
es: Sobre
fr: Enveloppe
it: Buste
ja: 封筒

source: Glossy Film
de: Hochglanzfilm
es: Película brillo
fr: Film brillant
it: Lucido
ja: 光沢フィルム

source: Postcard L
de: Postkarte L
es: Tarjeta L
fr: Carte postale L
it: Cartolina L
ja: はがき L

source: Envelope H
de: Briefumschlag H
es: Sobre H
fr: Enveloppe H
it: Busta H
ja: 封筒H

source: Heavy/HeavyL
de: Schwer/Schwer L
es: Grueso/GruesoL
fr: Epais/épais L
it: Spessa/spessa L
ja: 厚紙/厚紙 L

source: Tab Paper
de: Registerblätter
es: Pestaña
fr: Papier à onglet
it: Fogli per rubrica
ja: インデックス紙

source: Tracing Paper
de: Pauspapier
es: Papel vegetal
fr: Papier calque
it: Traslucido
ja: 第2原図

source: Coated Paper
de: Beschichtetes Papier
es: Papel tratado
fr: Papier couché
it: Carta patinata
ja: コート紙

source: Rough Paper
de: Raues Papier
es: Papel rugoso
fr: Papier brouillon
it: Carta ruvida
ja: ラフ紙

source: Rough Paper 1
de: Raues Papier 1
es: Papel rugoso 1
fr: Papier brouillon 1
it: Carta ruvida 1
ja: ラフ紙1

source: Rough Paper 2
de: Raues Papier 2
es: Papel rugoso 2
fr: Papier brouillon 2
it: Carta ruvida 2
ja: ラフ紙2

source: Rough Paper 3
de: Raues Papier 3
es: Papel rugoso 3
fr: Papier brouillon 3
it: Carta ruvida 3
ja: ラフ紙3

source: Glossy Paper
de: Glänzendes Papier
es: Satinado
fr: Brillant
it: Carta lucida
ja: 光沢紙

source: Washi (Japanese Paper)
de: Washi (Japanisches Papier)
es: Washi (papel japonés)
fr: Washi (papier japonais)
it: Washi (carta giapponese)
ja: 和紙

source: Multi-purpose Tray
de: Mehrzweck-Papierfach
es: Bandeja multiuso
fr: Bac multifonctions
it: Vassoio multiuso
ja: 手差し(トレイ)

source: Drawer 1
de: Einzug 1
es: Cajón 1
fr: Cassette 1
it: Cassetto 1
ja: カセット1

source: Drawer 2
de: Einzug 2
es: Cajón 2
fr: Cassette 2
it: Cassetto 2
ja: カセット2

source: Drawer 3
de: Einzug 3
es: Cajón 3
fr: Cassette 3
it: Cassetto 3
ja: カセット3

source: Drawer 4
de: Einzug 4
es: Cajón 4
fr: Cassette 4
it: Cassetto 4
ja: カセット4

source: Side Paper Deck
de: Seitliches Papiermagazin
es: Depósito de papel lateral
fr: Magasin à papier latéral
it: Paper deck laterale
ja: サイドペーパーデッキ

source: Envelope Feeder
de: Einzug für Briefumschläge
es: Alimentador de sobres
fr: Module d'enveloppe
it: Alimentatore buste
ja: 封筒フィーダ

source: Envelope Feeder
de: Einzug für Briefumschläge
es: Alimentador de sobres
fr: Module d'enveloppe
it: Alimentatore buste
ja: 封筒フィーダ

source: Tray A
de: Fach A
es: Bandeja A
fr: Bac A
it: Vassoio A
ja: トレイA

source: Tray B
de: Fach B
es: Bandeja B
fr: Bac B
it: Vassoio B
ja: トレイB

source: Tray C
de: Fach C
es: Bandeja C
fr: Bac C
it: Vassoio C
ja: トレイC

source: Stack Compartment
de: Stapelfach
es: Compartimiento de pila
fr: Compartiment d'assemblage
it: Compartimento pila
ja: スタック部

source: Output Tray
de: Ausgabefach
es: Bandeja de salida
fr: Bac de sortie
it: Vassoio di uscita
ja: 排紙トレイ

source: Sub-output Tray
de: Zusatzausgabefach
es: Bandeja secundaria de salida
fr: Sous-bac de sortie
it: Vassoio di uscita secondario
ja: サブ排紙トレイ

source: Bin 1
de: Fach 1
es: Bandeja 1
fr: Case 1
it: Scomparto 1
ja: ビン1

source: Bin 2
de: Fach 2
es: Bandeja 2
fr: Case 2
it: Scomparto 2
ja: ビン2

source: Bin 3
de: Fach 3
es: Bandeja 3
fr: Case 3
it: Scomparto 3
ja: ビン3

source: Bin 4
de: Fach 4
es: Bandeja 4
fr: Case 4
it: Scomparto 4
ja: ビン4

source: Bin 5
de: Fach 5
es: Bandeja 5
fr: Case 5
it: Scomparto 5
ja: ビン5

source: Bin 6
de: Fach 6
es: Bandeja 6
fr: Case 6
it: Scomparto 6
ja: ビン6

source: Bin 7
de: Fach 7
es: Bandeja 7
fr: Case 7
it: Scomparto 7
ja: ビン7

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: しない

source: Special Settings 1
de: Sondereinstellungen 1
es: Configuración especial 1
fr: Paramètres spéciaux 1
it: Impostazioni speciali 1
ja: 特殊設定1

source: Special Settings 2
de: Sondereinstellungen 2
es: Configuración especial 2
fr: Paramètres spéciaux 2
it: Impostazioni speciali 2
ja: 特殊設定2

source: Long Edge (Left)
de: Lange Seite (links)
es: Lado largo (izquierda)
fr: Bord long (Gauche)
it: Lato lungo (Sinistro)
ja: 長辺とじ(左)

source: Long Edge (Right)
de: Lange Seite (rechts)
es: Lado largo (derecho)
fr: Bord long (Droite)
it: Lato lungo (Destro)
ja: 長辺とじ(右)

source: Short Edge (Top)
de: Kurze Seite (oben)
es: Lado corto (superior)
fr: Bord court (Haut)
it: Lato corto (Superiore)
ja: 短辺とじ(上)

source: Short Edge (Bottom)
de: Kurze Seite (unten)
es: Lado corto (inferior)
fr: Bord court (Bas)
it: Lato corto (Inferiore)
ja: 短辺とじ(下)

source: OFF
de: Ohne
es: Ninguno
fr: Aucune
it: Nessuno
ja: なし

source: Left Binding
de: Bindung links
es: Encuadernación por la izquierda
fr: Reliure gauche
it: Rilegatura a sinistra
ja: 左開き

source: Right Binding
de: Bindung rechts
es: Encuadernación por la derecha
fr: Reliure droite
it: Rilegatura a destra
ja: 右開き

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 指定しない

source: Collate
de: Sortieren
es: Intercalar
fr: Assembler
it: Fascicola
ja: ソート

source: Group
de: Gruppieren
es: Agrupar
fr: Grouper
it: Raggruppa
ja: グループ

source: Staple & Collate
de: Heften & Sortieren
es: Grapar e Intercalar
fr: Tri séquentiel & Agrafer
it: Fascicolazione con pinzatura
ja: ステイプルソート

source: Staple & Group
de: Heften & Gruppieren
es: Grapar y Agrupar
fr: Agrafer & Grouper
it: Raggruppamento con pinzatura
ja: ステイプルグループ

source: No Stapling
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: しない

source: Upper Left (Single)
de: Oben links (Einfach)
es: Izquierdo superior (simple)
fr: En haut, à gauche (une agrafe)
it: In alto a sinistra (Singola)
ja: 左上(1ヵ所)

source: Top (Double)
de: Oben (Doppelt)
es: Superior (doble)
fr: En haut (deux agrafes)
it: Superiore (Doppia)
ja: 上辺(2ヵ所)

source: Upper Right (Single)
de: Oben rechts (Einfach)
es: Derecho superior (simple)
fr: En haut, à droite (une agrafe)
it: In alto a destra (Singola)
ja: 右上(1ヵ所)

source: Left (Double)
de: Links (Doppelt)
es: Izquierda (doble)
fr: Gauche (deux agrafes)
it: Sinistra (Doppia)
ja: 左辺(2ヵ所)

source: Right (Double)
de: Rechts (Doppelt)
es: Derecho (doble)
fr: Droite (deux agrafes)
it: Destra (Doppia)
ja: 右辺(2ヵ所)

source: Lower Left (Single)
de: Unten links (Einfach)
es: Izquierdo inferior (simple)
fr: En bas, à gauche (une agrafe)
it: In basso a sinistra (Singola)
ja: 左下(1ヵ所)

source: Bottom (Double)
de: Unten (Doppelt)
es: Inferior (doble)
fr: En bas (deux agrafes)
it: In basso (Doppia)
ja: 下辺(2ヵ所)

source: Lower Right (Single)
de: Unten rechts (Einfach)
es: Derecho inferior (simple)
fr: En bas, à droite (une agrafe)
it: In basso a destra (Singola)
ja: 右下(1ヵ所)

source: Face Down + Portrait
de: Druckseite unten + Hochformat
es: Cara abajo + vertical
fr: Face imprimée dessous + portrait
it: Verso il basso + verticale
ja: フェースダウン+縦

source: Face Up + Landscape
de: Druckseite oben + Querformat
es: Cara arriba + horizontal
fr: Face imprimée vers le haut + paysage
it: Verso l'alto + orizzontale
ja: フェースアップ+横

source: Portrait
de: Hochformat
es: Vertical
it: Verticale
ja: 縦

source: Landscape
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
ja: 横

source: Face Down + Landscape
de: Druckseite unten + Querformat
es: Cara abajo + horizontal
fr: Face imprimée dessous + paysage
it: Verso il basso + orizzontale
ja: フェースダウン+横

source: Face Up + Portrait
de: Druckseite oben + Hochformat
es: Cara arriba + vertical
fr: Face imprimée vers le haut + portrait
it: Verso l'alto + verticale
ja: フェースアップ+縦

source: 2 Holes
de: 2 Löcher
es: 2 agujeros
fr: 2 trous
it: 2 fori
ja: 2穴

source: 2/3 Holes
de: 2/3 Löcher
es: 2/3 agujeros
fr: 2/3 trous
it: 2/3 fori
ja: 2/3穴

source: 2 Holes (French)
de: 2 Löcher (Französisch)
es: 2 agujeros (francés)
fr: 2 trous (français)
it: 2 fori (francese)
ja: 2穴(フランス式)

source: 4 Holes (French)
de: 4 Löcher (Französisch)
es: 4 agujeros (francés)
fr: 4 trous (français)
it: 4 fori (francese)
ja: 4穴(フランス式)

source: 4 Holes (Swedish)
de: 4 Löcher (Schwedisch)
es: 4 agujeros (sueco)
fr: 4 trous (suédois)
it: 4 fori (svedese)
ja: 4穴(スウェーデン式)

source: Multi Holes
de: Mehrere Löcher
es: Multiagujeros
fr: Plusieurs trous
it: Multifori
ja: 多穴

source: Face Up (Reverse Output Order)
de: Zu kop. Seite n. oben (Umgek. Ausgabereih.f.)
es: Cara arriba (Invertir orden de salida)
fr: Face imprimée vers le haut (Inverser l'ordre de sortie)
it: Verso l'alto (Ordine di stampa inverso)
ja: フェースアップ(逆順排紙)

source: Face Down (Normal Output Order)
de: Schrift unten (Normale Ausgabereihenfolge)
es: Cara abajo (Orden de salida normal)
fr: Face dessous (Ordre de sortie normal)
it: Verso il basso (Ordine di stampa normale)
ja: フェースダウン(正順排紙)

source: Auto Detect
de: Automatische Erkennung
es: Detección automática
fr: Détection auto
it: Rilevazione automatica
ja: カラー/モノクロ自動切替

source: Black and White
de: Schwarzweiß
es: Blanco y Negro
fr: Noir et blanc
it: Bianco e Nero
ja: モノクロ

source: Transmissive Projector
de: Durchlichtprojektor
es: Proyector transmisivo
fr: Projecteur transmissif
it: Proiettore trasmittente
ja: 透過型OHP用

source: Reflective Projector
de: Reflektionsprojektor
es: Proyector reflectivo
fr: Projecteur réflexif
it: Proiettore riflessivo
ja: 反射型OHP用

source: Only Front Side
de: Nur Vorderseiten
es: Sólo caras delanteras
fr: Recto uniquement
it: Solo fronte
ja: 表面のみ

source: Only Back Side
de: Nur Rückseiten
es: Sólo caras traseras
fr: Verso uniquement
it: Solo retro
ja: 裏面のみ

source: Both Sides
de: Doppelseitig
es: Doble cara
fr: Recto-verso
it: Fronte/retro
ja: 両面

source: Insertion Unit
de: Dokumenteinzug
es: Unidad de inserción
fr: Unité d'insertion
it: Unità di inserimento
ja: インサーター

source: Inserter 1
de: Einfügevorrichtung 1
es: Unidad de inserción 1
fr: Inséreuse 1
it: Inseritore 1
ja: インサーター1

source: Inserter 2
de: Einfügevorrichtung 2
es: Unidad de inserción 2
fr: Inséreuse 2
it: Inseritore 2
ja: インサーター2

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
it: Risoluzione
ja: 解像度

source: Gradation
de: Farbabstufung
es: Gradación
it: Gradazione
ja: 階調

source: Color Tone
de: Farbton
es: Tono de color
fr: Ton de couleur
it: Tono colore
ja: 色調

source: Pattern 1
de: Muster 1
es: Patrón 1
fr: Motif 1
it: Motivo 1
ja: パターン1

source: Pattern 2
de: Muster 2
es: Patrón 2
fr: Motif 2
it: Motivo 2
ja: パターン2

source: None (Solid)
de: Ohne [deckend]
es: Ninguno [sólido]
fr: Aucun(e) [Plein]
it: Nessuno [Compatto]
ja: なし(黒ベタ)

source: On
de: Ein
es: Activado
fr: Activé
it: Attivato
ja: する

source: Mode 5
de: Modus 5
es: Modo 5
it: Modalità 5
ja: モード5

source: Mode 6
de: Modus 6
es: Modo 6
it: Modalità 6
ja: モード6

source: -8 (Light)
de: -8 (Hell)
es: -8 (claro)
fr: -8 (Clair)
it: -8 (Chiaro)
ja: -8(薄く)

source: -7 (Light)
de: -7 (Hell)
es: -7 (claro)
fr: -7 (Clair)
it: -7 (Chiaro)
ja: -7(薄く)

source: -6 (Light)
de: -6 (Hell)
es: -6 (claro)
fr: -6 (Clair)
it: -6 (Chiaro)
ja: -6(薄く)

source: -5 (Light)
de: -5 (Hell)
es: -5 (claro)
fr: -5 (Clair)
it: -5 (Chiaro)
ja: -5(薄く)

source: -4 (Light)
de: -4 (Hell)
es: -4 (claro)
fr: -4 (Clair)
it: -4 (Chiaro)
ja: -4(薄く)

source: -3 (Light)
de: -3 (Hell)
es: -3 (claro)
fr: -3 (Clair)
it: -3 (Chiaro)
ja: -3(薄く)

source: -2 (Light)
de: -2 (Hell)
es: -2 (claro)
fr: -2 (Clair)
it: -2 (Chiaro)
ja: -2(薄く)

source: -1 (Light)
de: -1 (Hell)
es: -1 (claro)
fr: -1 (Clair)
it: -1 (Chiaro)
ja: -1(薄く)

source: 0 (Standard)
de: 0 (Normal)
es: 0 (normal)
fr: 0 (Normal)
it: 0 (Normale)
ja: 0(標準)

source: 1 (Dark)
de: 1 (Dunkel)
es: 1 (oscuro)
fr: 1 (Foncé)
it: 1 (Scuro)
ja: 1(濃く)

source: 2 (Dark)
de: 2 (Dunkel)
es: 2 (oscuro)
fr: 2 (Foncé)
it: 2 (Scuro)
ja: 2(濃く)

source: 3 (Dark)
de: 3 (Dunkel)
es: 3 (oscuro)
fr: 3 (Foncé)
it: 3 (Scuro)
ja: 3(濃く)

source: 4 (Dark)
de: 4 (Dunkel)
es: 4 (oscuro)
fr: 4 (Foncé)
it: 4 (Scuro)
ja: 4(濃く)

source: 5 (Dark)
de: 5 (Dunkel)
es: 5 (oscuro)
fr: 5 (Foncé)
it: 5 (Scuro)
ja: 5(濃く)

source: 6 (Dark)
de: 6 (Dunkel)
es: 6 (oscuro)
fr: 6 (Foncé)
it: 6 (Scuro)
ja: 6(濃く)

source: 7 (Dark)
de: 7 (Dunkel)
es: 7 (oscuro)
fr: 7 (Foncé)
it: 7 (Scuro)
ja: 7(濃く)

source: 8 (Dark)
de: 8 (Dunkel)
es: 8 (oscuro)
fr: 8 (Foncé)
it: 8 (Scuro)
ja: 8(濃く)

source: Resolution Priority
de: Vorrang Auflösung
es: Prioridad de resolución
fr: Priorité à la résolution
it: Priorità risoluzione
ja: 解像度優先

source: Gradation Priority
de: Vorrang Farbabstufung
es: Prioridad de gradación
fr: Priorité à la gradation
it: Priorità gradazione
ja: 階調優先

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: 印刷

source: Secured Print
de: Geschützter Druck
es: Prot. con contras.
fr: Impression sécurisée
it: Stampa protetta
ja: セキュアプリント

source: Store
de: Speichern
es: Almacenar
fr: Stocker
it: Memorizza
ja: 保存

source: Hold
de: Anhalten
es: Retener
fr: En attente
it: Attesa
ja: ホールド

source: -3 (Low)
de: -3 (Gering)
es: -3 (Baja)
fr: -3 (faible)
it: -3 (Bassa)
ja: -3(弱く)

source: -2 (Low)
de: -2 (Gering)
es: -2 (Baja)
fr: -2 (faible)
it: -2 (Bassa)
ja: -2(弱く)

source: -1 (Low)
de: -1 (Gering)
es: -1 (Baja)
fr: -1 (faible)
it: -1 (Bassa)
ja: -1(弱く)

source: 1 (High)
de: 1 (Hoch)
es: 1 (Alta)
fr: 1 (élevé)
it: 1 (Alta)
ja: 1(強く)

source: 2 (High)
de: 2 (Hoch)
es: 2 (Alta)
fr: 2 (élevé)
it: 2 (Alta)
ja: 2(強く)

source: 3 (High)
de: 3 (Hoch)
es: 3 (Alta)
fr: 3 (élevé)
it: 3 (Alta)
ja: 3(強く)

source: Letter
es: Carta
fr: Lettre
ja: レター

source: Statement
es: Informe
fr: Statement US
ja: ステートメント

source: Reply Postcard
de: Antwortkarte
es: Tarjeta de respuesta
fr: Carte réponse
it: Cartolina ric. ritor.
ja: 往復はがき

source: 4 on 1 Postcard
de: 4 auf 1 Postkarte
es: Postal 4 en 1
fr: Carte postale 4 sur 1
it: Cartolina 4 su 1
ja: 4面はがき

source: Envelope YOUGATA 2
de: Briefumschlag YOUGATA 2
es: Sobre YOUGATA 2
fr: Enveloppe YOUGATA 2
it: Busta YOUGATA 2
ja: 封筒 洋形2号

source: Envelope YOUGATA 4
de: Briefumschlag YOUGATA 4
es: Sobre YOUGATA 4
fr: Enveloppe YOUGATA 4
it: Busta YOUGATA 4
ja: 封筒 洋形4号

source: Envelope YOUGATANAGA 3
de: Briefumschlag YOUGATANAGA 3
es: Sobre YOUGATANAGA 3
fr: Enveloppe YOUGATANAGA 3
it: Busta YOUGATANAGA 3
ja: 封筒 洋形長3号

source: Envelope KAKUGATA 2
de: Briefumschlag KAKUGATA 2
es: Sobre KAKUGATA 2
fr: Enveloppe KAKUGATA 2
it: Busta KAKUGATA 2
ja: 封筒 角形2号

source: Envelope KAKUGATA 4
de: Briefumschlag KAKUGATA 4
es: Sobre KAKUGATA 4
fr: Enveloppe KAKUGATA 4
it: Busta KAKUGATA 4
ja: 封筒 角形4号

source: Envelope NAGAGATA 2
de: Briefumschlag NAGAGATA 2
es: Sobre NAGAGATA 2
fr: Enveloppe NAGAGATA 2
it: Busta NAGAGATA 2
ja: 封筒 長形2号

source: Envelope NAGAGATA 3
de: Briefumschlag NAGAGATA 3
es: Sobre NAGAGATA 3
fr: Enveloppe NAGAGATA 3
it: Busta NAGAGATA 3
ja: 封筒 長形3号

source: Envelope Monarch
de: Briefumschlag Monarch
es: Sobre Monarch
fr: Enveloppe Monarch
it: Busta Monarch

source: Envelope COM10
de: Briefumschlag COM10
es: Sobre COM10
fr: Enveloppe COM10
it: Busta COM10

source: Envelope DL
de: Briefumschlag DL
es: Sobre DL
fr: Enveloppe DL
it: Busta DL

source: Envelope C5
de: Briefumschlag C5
es: Sobre C5
fr: Enveloppe C5
it: Busta C5

source: Envelope B5
de: Briefumschlag B5
es: Sobre B5
fr: Enveloppe B5
it: Busta B5

source: Index Card
de: Karteikarte
es: Ficha
fr: Fiche
it: Scheda di indice

source: Long Edge (Top)
de: Lange Seite (oben)
es: Lado largo (superior)
fr: Bord long (Haut)
it: Lato lungo (Superiore)
ja: 長辺とじ(上)

source: Long Edge (Bottom)
de: Lange Seite (unten)
es: Lado largo (inferior)
fr: Bord long (Bas)
it: Lato lungo (Inferiore)
ja: 長辺とじ(下)

source: Short Edge (Right)
de: Kurze Seite (rechts)
es: Lado corto (derecho)
fr: Bord court (Droit)
it: Lato corto (Destro)
ja: 短辺とじ(右)

source: Short Edge (Left)
de: Kurze Seite (links)
es: Lado corto (izquierda)
fr: Bord court (Gauche)
it: Lato corto (Sinistro)
ja: 短辺とじ(左)

source: Top Binding
de: Bindung oben
es: Encuadernación por la parte superior
fr: Reliure supérieure
it: Rilegatura superiore
ja: 上開き

source: Bottom Binding
de: Bindung unten
es: Encuadernación por la parte inferior
fr: Reliure inférieure
it: Rilegatura in basso
ja: 下開き

source: 1 Page per Sheet
de: 1 Seite pro Blatt
es: 1 página por hoja
fr: 1 page par feuille
it: 1 pagina per foglio
ja: 1ページ/枚

source: 2 Pages per Sheet
de: 2 Seiten pro Blatt
es: 2 páginas por hoja
fr: 2 pages par feuille
it: 2 pagine per foglio
ja: 2ページ/枚

source: 4 Pages per Sheet
de: 4 Seiten pro Blatt
es: 4 páginas por hoja
fr: 4 pages par feuille
it: 4 pagine per foglio
ja: 4ページ/枚

source: 6 Pages per Sheet
de: 6 Seiten pro Blatt
es: 6 páginas por hoja
fr: 6 pages par feuille
it: 6 pagine per foglio
ja: 6ページ/枚

source: 9 Pages per Sheet
de: 9 Seiten pro Blatt
es: 9 páginas por hoja
fr: 9 pages par feuille
it: 9 pagine per foglio
ja: 9ページ/枚

source: 16 Pages per Sheet
de: 16 Seiten pro Blatt
es: 16 páginas por hoja
fr: 16 pages par feuille
it: 16 pagine per foglio
ja: 16ページ/枚

source: Z-fold
de: Z-Falz
es: Plegar en zigzag
fr: Plier en Z
it: Piegatura a Z
ja: Z折り

source: C-fold
de: C-Falz
es: Plegar en C
fr: Plier en C
it: Piegatura a C
ja: C折り

source: Half Fold
de: Hälftige Faltung
es: Plegado por la mitad
fr: Plier en deux
it: Piegatura a metà
ja: 2つ折り

source: Accordion Z-fold
de: Zickzackfaltung
es: Plegado en acordeón
fr: Plier en Z accordéon
it: Piegatura a Z (a fisarmonica)
ja: 外3つ折り

source: Double Parallel Fold
de: Doppelte parallele Faltung
es: Plegado paralelo doble
fr: Plier en double parallèle
it: Piegatura doppia parallela
ja: 4つ折り

source: Fold Only
de: Nur falten
es: Sólo plegar
fr: Plier uniquement
it: Solo piegatura
ja: 折りのみ

source: Fold + Saddle Stitch
de: Falz + Sattelheftung
es: Plegado + Grapado de cuadernillo
fr: Pli + Piqûre à cheval
it: Piegatura + Pinzatura a sella
ja: 折り+中とじ

source: Fold + Saddle Stitch + Trim
de: Falz + Sattelheftung + Beschnitt
es: Plegado + Grapado de cuadernillo + Recorte
fr: Pli + Piqûre à cheval + Découpe
it: Piegatura + Pinzatura a sella + Ritaglio
ja: 折り+中とじ+断裁

source: Saddle Stitch
de: Sattelheftung
es: Grapado de cuadernillo
fr: Piqûre à cheval
it: Pinzatura a sella
ja: 中とじ

source: Saddle Stitch + Trim
de: Sattelheftung + Beschnitt
es: Grapado de cuadernillo + Recorte
fr: Piqûre à cheval + Découpe
it: Pinzatura a sella + Ritaglio
ja: 中とじ+断裁

source: 1-sided Printing
de: Einseitendruck
es: Impresión a una cara
fr: Impression recto
it: Stampa su un lato
ja: 片面印刷

source: 2-sided Printing
de: Doppelseitiger Druck
es: Impresión a doble cara
fr: Impression recto-verso
it: Stampa fronte/retro
ja: 両面印刷

source: Booklet Printing
de: Broschürendruck
es: Impresión en folleto
fr: Impression au format brochure
it: Stampa opuscolo
ja: 製本印刷

source: mm (%d to %d)
de: mm (%d bis %d)
es: mm (de %d a %d)
fr: mm (%d à %d)
it: mm (da %d a %d)
ja: mm (%d〜%d)

source: mm (%.1f to %.1f)
de: mm (%.1f bis %.1f)
es: mm (de %.1f a %.1f)
fr: mm (%.1f à %.1f)
it: mm (da %.1f a %.1f)
ja: mm (%.1f〜%.1f)

source: mm (%.2f to %.2f)
de: mm (%.2f bis %.2f)
es: mm (de %.2f a %.2f)
fr: mm (%.2f à %.2f)
it: mm (da %.2f a %.2f)
ja: mm (%.2f〜%.2f)

source: 0 to %d
de: 0 bis %d
es: de 0 a %d
fr: 0 à %d
it: da 0 a %d
ja: 0〜%d

source: in (0.0 to %.1f)
de: Zoll (0,0 bis %.1f)
es: pulgadas (de 0,0 a %.1f)
fr: Pouces (0,0 à %.1f)
it: pollici (da 0,0 a %.1f)

source: mm (0 to %d)
de: mm (0 bis %d)
es: mm (de 0 a %d)
fr: mm (0 à %d)
it: mm (da 0 a %d)
ja: mm (0〜%d)

source: (1 to %d)
de: (1 bis %d)
es: (de 1 a %d)
fr: (1 à %d)
it: (da 1 a %d)
ja: 部ごと (1〜%d)

source: mm (%.1f to %.1f)
de: mm (%.1f bis %.1f)
es: mm (de %.1f a %.1f)
fr: mm (%.1f à %.1f)
it: mm (da %.1f a %.1f)
ja: mm (%.1f〜%.1f)

source: Halftones:
de: Halbton:
es: Medios tonos:
fr: Demi-tons :
it: Mezzitoni:
ja: 中間調 :

source: General
de: Allgemein
fr: Général
it: Generale
ja: 印刷全般

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー

source: Smooth 1
de: Glatt 1
fr: Lisse 1
it: Sfumata 1
ja: スムーズ1

source: Smooth 2
de: Glatt 2
fr: Lisse 2
it: Sfumata 2
ja: スムーズ2

source: Legal
fr: Légal
ja: リーガル

source: Gamma:
ja: ガンマ補正 :

source: Vivid Photo
ja: VIVIDフォト

source: Auto
ja: 自動

source: 11x17
ja: レジャー

source: 11x17
ja: レジャー

source: Executive
ja: エグゼクティブ
