Repository: Liso4ok97/cndrvcups-lb
Catalog: cngplp/po/*.po
Languages: de, es, fr, it, ja

source: Special Print Mode (Plain Paper):
de: Spezieller Druckmodus (Normalpapier):
es: Modo de impresión especial (papel normal):
fr: Mode d'impression spéciale (Papier ordinaire) :
it: Modalità stampa speciale (Carta comune):
ja: 特殊印字処理(普通紙) :

source: Plain Paper L2
de: Normales Papier L2
es: Papel normal L2
fr: Papier ordinaire L2
it: Carta comune L2
ja: 普通紙L2

source: Coated Paper 1
de: Beschichtetes Papier 1
es: Papel tratado 1
fr: Papier couché 1
it: Carta patinata 1
ja: コート紙1

source: Coated Paper 2
de: Beschichtetes Papier 2
es: Papel tratado 2
fr: Papier couché 2
it: Carta patinata 2
ja: コート紙2

source: Coated Paper 3
de: Beschichtetes Papier 3
es: Papel tratado 3
fr: Papier couché 3
it: Carta patinata 3
ja: コート紙3

source: Coated Paper 4
de: Beschichtetes Papier 4
es: Papel tratado 4
fr: Papier couché 4
it: Carta patinata 4
ja: コート紙4

source: Glossy 1
de: Glänzend 1
es: Satinado 1
fr: Brillant 1
it: Lucida 1
ja: コート紙1

source: Glossy 2
de: Glänzend 2
es: Satinado 2
fr: Brillant 2
it: Lucida 2
ja: コート紙2

source: Glossy 3
de: Glänzend 3
es: Satinado 3
fr: Brillant 3
it: Lucida 3
ja: コート紙3

source: Glossy 4
de: Glänzend 4
es: Satinado 4
fr: Brillant 4
it: Lucida 4
ja: コート紙4

source: Recycled Paper 3
de: Recycling-Papier 3
es: Papel reciclado 3
fr: Papier recyclé 3
it: Carta riciclata 3
ja: 再生紙3

source: Recycled Paper 4
de: Recycling-Papier 4
es: Papel reciclado 4
fr: Papier recyclé 4
it: Carta riciclata 4
ja: 再生紙4

source: Pre-punched Paper 1
de: Vorgelochtes Papier 1
es: Papel pre-perforado 1
fr: Papier pré-perforé 1
it: Carta preforata 1
ja: パンチ済み紙1

source: Pre-punched Paper 2
de: Vorgelochtes Papier 2
es: Papel pre-perforado 2
fr: Papier pré-perforé 2
it: Carta preforata 2
ja: パンチ済み紙2

source: Heavy Paper 5
de: Schweres Papier 5
es: Papel grueso 5
fr: Papier épais 5
it: Carta spessa 5
ja: 厚紙5

source: Tab Paper 1
de: Registerblätter 1
es: Pestaña 1
fr: Papier à onglet 1
it: Fogli per rubrica 1
ja: インデックス紙1

source: Tab Paper 2
de: Registerblätter 2
es: Pestaña 2
fr: Papier à onglet 2
it: Fogli per rubrica 2
ja: インデックス紙2

source: 1-sided Coated 5
de: Einseitig beschichtet 5
es: Tratado por una cara 5
fr: Papier couché recto 5
it: Patinata su un lato 5
ja: 片面コート紙5

source: 2-sided Coated 5
de: Zweiseitig beschichtet 5
es: Tratado por dos caras 5
fr: Papier couché recto verso 5
it: Patinata fronte/retro 5
ja: 両面コート紙5

source: Texture Paper 5
de: Strukturpapier 5
es: Papel textura 5
fr: Papier gaufré 5
it: Carta telata 5
ja: エンボス紙5

source: Texture Paper 6
de: Strukturpapier 6
es: Papel textura 6
fr: Papier gaufré 6
it: Carta telata 6
ja: エンボス紙6

source: Vellum 2
de: Pergament 2
es: Vitela 2
fr: Vélin 2
it: Pergamenata 2
ja: ベラム紙2

source: Thin Paper
de: Dünn
es: Fino
fr: Papier fin
it: Sottile
ja: 薄紙

source: None
de: Kein
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし

source: Paper Deck Unit-A1
de: Papiermagazineinheit-A1
es: Unidad de depósito de papel-A1
fr: Unité de magasin papier-A1
it: Unità Paper deck-A1
ja: ペーパーデッキユニット･A1

source: Paper Deck Unit-B1
de: Papiermagazineinheit-B2
es: Unidad de depósito de papel-B2
fr: Unité de magasin papier-B2
it: Unità Paper deck-B2
ja: ペーパーデッキユニット･B1

source: POD Deck Lite-A1
de: POD-Magazin leicht-A1
es: Depósito POD Lite-A1
fr: Magasin à papier POD Lite-A1
ja: PODデッキライト･A1

source: Multi Drawer Paper Deck-A1
de: Papiermagazin mit mehreren Einzügen-A1
es: Depósito de papel multicajón-A1
fr: Magasin papier à cassettes multiples-A1
it: Paper deck a più cassetti-A1
ja: 多段デッキ･A1

source: Finisher-M1
es: Unidad de acabado-M1
fr: Module de finition-M1
ja: フィニッシャー･M1

source: Finisher-N1
es: Unidad de acabado-N1
fr: Module de finition-N1
ja: フィニッシャー･N1

source: Finisher-P1
es: Unidad de acabado-P1
fr: Module de finition-P1
ja: フィニッシャー･P1

source: Finisher-L1
es: Unidad de acabado-L1
fr: Module de finition-L1
ja: フィニッシャー･L1

source: Finisher-K1
es: Unidad de acabado-K1
fr: Module de finition-K1
ja: フィニッシャー･K1

source: Finisher-K2
es: Unidad de acabado-K2
fr: Module de finition-K2
ja: フィニッシャー･K2

source: Saddle Finisher-K3
de: Sattel-Finisher-K3
es: Unidad de acabado de cuadernillos-K3
fr: Module de finition brochage-K3
it: Finisher con pinz. a sella-K3
ja: サドルフィニッシャー･K3

source: Saddle Finisher-K3N
de: Sattel-Finisher-K3N
es: Unidad de acabado de cuadernillos-K3N
fr: Module de finition brochage-K3N
it: Finisher con pinz. a sella-K3N
ja: サドルフィニッシャー･K3N

source: Saddle Finisher-K4
de: Sattel-Finisher-K4
es: Unidad de acabado de cuadernillos-K4
fr: Module de finition brochage-K4
it: Finisher con pinz. a sella-K4
ja: サドルフィニッシャー･K4

source: Stacker-A1
de: Stapelausgabe A1
es: Apilador-A1
fr: Empileur-A1
it: Fascicolatore-A1
ja: スタッカー･A1

source: Finisher-J1
es: Unidad de acabado-J1
fr: Module de finition-J1
ja: フィニッシャー･J1

source: Finisher-V1/V1L
es: Unidad de acabado-V1/V1L
fr: Module de finition-V1/V1L
ja: フィニッシャー･V1/V1L

source: Finisher-V1/V1L + Perfect Binder-A1
de: Finisher-V1/V1L + Klebebinder-A1
es: Unidad de acabado-V1/V1L + Unidad de encuadernación perfecta A1
fr: Module de finition-V1/V1L + module de reliure-A1
it: Finisher-V1/V1L + raccoglitore-A1
ja: フィニッシャー･V1/V1L+パーフェクトバインダー･A1

source: Finisher-V1/V1L + High Capacity Stacker-A1 + Perfect Binder-A1
de: Finisher-V1/V1L + Ablagefach (hohe Kapazität)-A1 + Klebebinder-A1
es: Unidad de acabado-V1/V1L + Apiladora A1 de alta capacidad + Unidad de encuadernación perfecta-A1
fr: Module de finition-V1/V1L + empileur haute capacité-A1 + module de reliure-A1
it: Finisher-V1/V1L + fascicolatore alta capacità-A1 + raccoglitore-A1
ja: フィニッシャー･V1/V1L+大容量スタッカー･A1+パーフェクトバインダー･A1

source: Saddle Finisher-V2/V2L
de: Sattel-Finisher-V2/V2L
es: Unidad acab. cuadernillo-V2/V2L
fr: Module de finition brochage-V2/V2L
it: Finisher pinz. a sella-V2/V2L
ja: サドルフィニッシャー･V2/V2L

source: Saddle Finisher-V2/V2L + Perfect Binder-A1
de: Sattel-Finisher-V2/V2L + Klebebinder-A1
es: Unidad de acabado de cuadernillos-V2/V2L + Unidad de encuadernación perfecta-A1
fr: Module de finition brochage-V2/V2L + module de reliure-A1
it: Finisher con pinz. a sella-V2/V2L + raccoglitore-A1
ja: サドルフィニッシャー･V2/V2L+パーフェクトバインダー･A1

source: Saddle Finisher-V2/V2L + High Capacity Stacker-A1 + Perfect Binder-A1
de: Sattel-Finisher-V2/V2L + Ablagefach (hohe Kapazität)-A1 + Klebebinder-A1
es: Unidad de acabado de cuadernillos-V2/V2L + Apiladora-A1 de alta capacidad + Unidad de encuadernación perfecta-A1
fr: Module de finition brochage-V2/V2L + empileur haute capacité-A1 + module de reliure-A1
it: Finisher con pinz. a sella-V2/V2L + fascicolatore alta capacità-A1 + raccoglitore-A1
ja: サドルフィニッシャー･V2/V2L+大容量スタッカー･A1+パーフェクトバインダー･A1

source: High Capacity Stacker-A1
de: Hochkapazitäts-Stapelausgabe-A1
es: Apilador de alta capacidad-A1
fr: Empileur haute capacité-A1
it: Fascicolatore alta capacità-A1
ja: 大容量スタッカー･A1

source: High Capacity Stacker-A1 + Perfect Binder-A1
de: Ablagefach (hohe Kapazität)-A1 + Klebebinder-A1
es: Apiladora-A1 de alta capacidad + Unidad de encuadernación perfecta-A1
fr: Empileur haute capacité-A1 + module de reliure-A1
it: Fascicolatore alta capacità-A1 + raccoglitore-A1
ja: 大容量スタッカー･A1+パーフェクトバインダー･A1

source: Perfect Binder-A1
de: Perfect-Sammelmappe-A1
es: Encuadernación perfecta-A1
fr: Module de reliure-A1
it: Raccoglitore-A1
ja: パーフェクトバインダー･A1

source: Inner 2way Tray
de: Internes 2-Wege-Fach
es: Bandeja interior de 2 vías
fr: Bac interne double
it: Vassoio interno a due vie
ja: インナー2ウェイトレイ

source: Inner 2way Tray + Copy Tray
de: Internes 2-Wege-Fach + Kopiefach
es: Bandeja interior de 2 vías + Bandeja de salida
fr: Bac interne double + bac à copies
it: Vassoio interno a due vie + vassoio copia
ja: インナー2ウェイトレイ+コピートレイ

source: Inner 2way Tray-C1
de: Internes 2-Wege-Fach-C1
es: Bandeja interior de 2 vías-C1
fr: Bac interne double-C1
it: Vassoio interno a due vie-C1
ja: インナー2ウェイトレイ･C1

source: Finisher-P1 + Copy Tray
de: Finisher-P1 + Kopiefach
es: Unidad de acabado-P1 + Bandeja de salida
fr: Module de finition-P1 + bac à copies
it: Finisher-P1 + vassoio copia
ja: フィニッシャー･P1+コピートレイ

source: Finisher-S1
es: Unidad de acabado-S1
fr: Module de finition-S1
ja: フィニッシャー･S1

source: Finisher-S1 + Copy Tray
de: Finisher-S1 + Kopiefach
es: Unidad de acabado-S1 + Bandeja de salida
fr: Module de finition-S1 + bac à copies
it: Finisher-S1 + vassoio copia
ja: フィニッシャー･S1+コピートレイ

source: Finisher-S1 + Finisher Tray
de: Finisher-S1 + Finisher-Fach
es: Unidad de acabado-S1 + Bandeja de la Unidad de acabado
fr: Module de finition-S1 + bac de module de finition
it: Finisher-S1 + vassoio finisher
ja: フィニッシャー･S1+フィニッシャー用追加トレイ

source: Finisher-S1 + Copy Tray + Finisher Tray
de: Finisher-S1 + Kopiefach + Finisher-Fach
es: Unidad de acabado-S1 + Bandeja de salida + Bandeja de la Unidad de acabado
fr: Module de finition-S1 + bac à copies + bac de module de finition
it: Finisher-S1 + vassoio copia + vassoio finisher
ja: フィニッシャー･S1+コピートレイ+フィニッシャー用追加トレイ

source: Finisher-Q1
es: Unidad de acabado-Q1
fr: Module de finition-Q1
ja: フィニッシャー･Q1

source: Finisher-Q1/Q3
es: Unidad de acabado-Q1/Q3
fr: Module de finition-Q1/Q3
ja: フィニッシャー･Q1/Q3

source: Finisher-Q3
es: Unidad de acabado-Q3
fr: Module de finition-Q3
ja: フィニッシャー･Q3

source: Finisher-Q3 + Finisher Tray
de: Finisher-Q3 + Finisher-Fach
es: Unidad de acabado-Q3 + Bandeja de la Unidad de acabado
fr: Module de finition-Q3 + bac de module de finition
it: Finisher-Q3 + vassoio finisher
ja: フィニッシャー･Q3+フィニッシャー用追加トレイ

source: Saddle Finisher-Q2
de: Sattel-Finisher-Q2
es: Unidad de acabado de cuadernillos-Q2
fr: Module de finition brochage-Q2
it: Finisher con pinz. a sella-Q2
ja: サドルフィニッシャー･Q2

source: Saddle Finisher-Q2/Q4
de: Sattel-Finisher-Q2/Q4
es: Unidad acab. cuadernillos-Q2/Q4
fr: Module de finition brochage-Q2/Q4
it: Finisher pinz. a sella-Q2/Q4
ja: サドルフィニッシャー･Q2/Q4

source: Saddle Finisher-Q4
de: Sattel-Finisher-Q4
es: Unidad de acabado de cuadernillos-Q4
fr: Module de finition brochage-Q4
it: Finisher con pinz. a sella-Q4
ja: サドルフィニッシャー･Q4

source: Stapler Stacker
de: Heftstapler
es: Grapadora apiladora
fr: Trieuse agrafeuse
it: Fascicolatore pinzatura
ja: ステイプルスタッカ

source: 7-bin Sorter
de: 7-Fach-Sortiereinheit
es: Clasificador de 7 bandejas
fr: Trieuse 7 cases
it: Fascicolatore a 7 scomparti
ja: ７ビンソータ

source: Saddle Finisher-Q4 + Finisher Tray
de: Sattel-Finisher-Q4 + Finisher-Fach
es: Unidad de acabado de cuadernillos-Q4 + Bandeja de la Unidad de acabado
fr: Module de finition brochage-Q4 + bac de module de finition
it: Finisher con pinz. a sella-Q4 + vassoio finisher
ja: サドルフィニッシャー･Q4+フィニッシャー用追加トレイ

source: Finisher-AE1
es: Unidad de acabado-AE1
fr: Module de finition-AE1
ja: フィニッシャー･AE1

source: Finisher-AE1 + Finisher Tray
de: Finisher-AE1 + Finisher-Fach
es: Unidad de acabado-AE1 + Bandeja de la Unidad de acabado
fr: Module de finition-AE1 + bac de module de finition
it: Finisher-AE1 + vassoio finisher
ja: フィニッシャー･AE1+フィニッシャー用追加トレイ

source: Saddle Finisher-AE2
de: Finisher mit Sattelheftung AE2
es: Unidad acab. cuadernillos-AE2
fr: Module de finition brochage-AE2
it: Finisher con pinz. a sella-AE2
ja: サドルフィニッシャー･AE2

source: Saddle Finisher-AE2 + Finisher Tray
de: Sattel-Finisher-AE2 + Finisher-Fach
es: Unidad de acabado de cuadernillos-AE2 + Bandeja de la Unidad de acabado
fr: Module de finition brochage-AE2 + bac de module de finition
it: Finisher con pinz. a sella-AE2 + vassoio finisher
ja: サドルフィニッシャー･AE2+フィニッシャー用追加トレイ

source: Copy Tray
de: Ausgabe
es: Bandeja de salida
fr: Bac à copies
it: Vassoio copia
ja: コピートレイ

source: Multi Tray-3
de: Mehrzweck-Papierfach-3
es: Multibandeja-3
fr: Bac décalé 3
it: Vassoio multiuso-3
ja: マルチトレイ3

source: Option Tray
de: Optionales Papierfach
es: Bandeja opcional
fr: Bac optionnel
it: Vassoio opzionale
ja: オプショントレイ

source: Finisher-E1
es: Unidad de acabado-E1
fr: Module de finition-E1
ja: フィニッシャー･E1

source: Finisher-C1
es: Unidad de acabado-C1
fr: Module de finition-C1
ja: フィニッシャー･C1

source: Saddle Finisher-C2
de: Sattel-Finisher-C2
es: Unidad de acabado de cuadernillos-C2
fr: Module de finition brochage-C2
it: Finisher con pinz. a sella-C2
ja: サドルフィニッシャー･C2

source: Finisher-U1
es: Unidad de acabado-U1
fr: Module de finition-U1
ja: フィニッシャー･U1

source: Finisher Tray
de: Finisherfach
es: Bandeja de la unidad de acabado
fr: Bac de module de finition
it: Vassoio Finisher
ja: フィニッシャー用追加トレイ

source: Finisher-X1
es: Unidad de acabado-X1
fr: Module de finition-X1
ja: フィニッシャー･X1

source: Finisher-W1
es: Unidad de acabado-W1
fr: Module de finition-W1
ja: フィニッシャー･W1

source: Saddle Finisher-W2
de: Finisher mit Sattelheftung W2
es: Unidad acab. cuadernillos-W2
fr: Module de finition brochage-W2
it: Finisher con pinz. a sella-W2
ja: サドルフィニッシャー･W2

source: Finisher-Z1
es: Unidad de acabado-Z1
fr: Module de finition-Z1
ja: フィニッシャー･Z1

source: Finisher-Z1 + Copy Tray
de: Finisher-Z1 + Kopiefach
es: Unidad de acabado-Z1 + Bandeja de salida
fr: Module de finition-Z1 + bac à copies
it: Finisher-Z1 + vassoio copia
ja: フィニッシャー･Z1+コピートレイ

source: Finisher-Y1
es: Unidad de acabado-Y1
fr: Module de finition-Y1
ja: フィニッシャー･Y1

source: Saddle Finisher-Y2
de: Finisher mit Sattelheftung Y2
es: Unidad acab. cuadernillos-Y2
fr: Module de finition brochage-Y2
it: Finisher con pinz. a sella-Y2
ja: サドルフィニッシャー･Y2

source: Finisher-AD1
es: Unidad de acabado-AD1
fr: Module de finition-AD1
ja: フィニッシャー･AD1

source: Saddle Finisher-AD2
de: Finisher mit Sattelheftung-AD2
es: Unidad acab. cuadernillos-AD2
fr: Module de finition brochage-AD2
it: Finisher con pinz. a sella-AD2
ja: サドルフィニッシャー･AD2

source: Finisher-AA1
es: Unidad de acabado-AA1
fr: Module de finition-AA1
ja: フィニッシャー･AA1

source: Saddle Finisher-AA2
de: Finisher mit Sattelheftung AA2
es: Unidad acab. cuadernillos-AA2
fr: Module de finition brochage-AA2
it: Finisher con pinz. a sella-AA2
ja: サドルフィニッシャー･AA2

source: Finisher-U2
es: Unidad de acabado-U2
fr: Module de finition-U2
ja: フィニッシャー･U2

source: Finisher-U2 + Finisher Tray
de: Finisher-U2 + Finisher-Fach
es: Unidad de acabado-U2 + Bandeja de la Unidad de acabado
fr: Module de finition-U2 + bac de module de finition
it: Finisher-U2 + vassoio finisher
ja: フィニッシャー･U2+フィニッシャー用追加トレイ

source: Finisher-R1
es: Unidad de acabado-R1
fr: Module de finition-R1
ja: フィニッシャー･R1

source: Finisher-R1 + Finisher Tray
de: Finisher-R1 + Finisher-Fach
es: Unidad de acabado-R1 + Bandeja de la Unidad de acabado
fr: Module de finition-R1 + bac de module de finition
it: Finisher-R1 + vassoio finisher
ja: フィニッシャー･R1+フィニッシャー用追加トレイ

source: Saddle Finisher-R2
de: Sattel-Finisher-R2
es: Unidad de acabado de cuadernillos-R2
fr: Module de finition brochage-R2
it: Finisher con pinz. a sella-R2
ja: サドルフィニッシャー･R2

source: Saddle Finisher-R2 + Finisher Tray
de: Sattel-Finisher-R2 + Finisher-Fach
es: Unidad de acabado de cuadernillos-R2 + Bandeja de la Unidad de acabado
fr: Module de finition brochage-R2 + bac de module de finition
it: Finisher con pinz. a sella-R2 + vassoio finisher
ja: サドルフィニッシャー･R2+フィニッシャー用追加トレイ

source: Finisher-AC1
es: Unidad de acabado-AC1
fr: Module de finition AC1
ja: フィニッシャー･AC1

source: Saddle Finisher-AC2
de: Sattel-Finisher-AC2
es: Unidad acab. cuadernillos-AC2
fr: Module de finition brochage-AC2
it: Finisher con pinz. a sella-AC2
ja: サドルフィニッシャー･AC2

source: Saddle Finisher-N2
de: Sattel-Finisher-N2
es: Unidad de acabado de cuadernillos-N2
fr: Module de finition brochage-N2
it: Finisher con pinz. a sella-N2
ja: サドルフィニッシャー･N2

source: Finisher-F1
es: Unidad de acabado-F1
fr: Module de finition-F1
ja: フィニッシャー･F1

source: Saddle Finisher-F2
de: Sattel-Finisher-F2
es: Unidad de acabado de cuadernillos-F2
fr: Module de finition brochage-F2
it: Finisher con pinz. a sella-F2
ja: サドルフィニッシャー･F2

source: Finisher-T1
es: Unidad de acabado-T1
fr: Module de finition-T1
ja: フィニッシャー･T1

source: Saddle Finisher-T2
de: Sattel-Finisher-T2
es: Unidad de acabado de cuadernillos-T2
fr: Module de finition brochage-T2
it: Finisher con pinz. a sella-T2
ja: サドルフィニッシャー･T2

source: Shift Tray
de: Versetzte Ausgabe
es: Bandeja de desplazamiento
fr: Bac à décalage
it: Vassoio basculante
ja: シフトトレイ

source: Staple Finisher-A1
es: Unidad de acabado de grapa-A1
fr: Module finition agrafe-A1
it: Finisher con pinzatura-A1
ja: ステイプルフィニッシャー･A1

source: Booklet Finisher-A1
es: Unidad de acabado de folleto-A1
fr: Module finition brochure-A1
it: Finisher opuscolo-A1
ja: 中綴じフィニッシャー･A1

source: Staple Finisher-B1
es: Unidad de acabado de grapa-B1
fr: Module finition agrafe-B1
it: Finisher con pinzatura-B1
ja: ステイプルフィニッシャー･B1

source: Booklet Finisher-B1
es: Unidad de acabado de folleto-B1
fr: Module finition brochure-B1
it: Finisher opuscolo-B1
ja: 中綴じフィニッシャー･B1

source: Inner Finisher-A1
es: Unidad de acabado interior-A1
fr: Module finition interne-A1
it: Finisher interno-A1
ja: インナーフィニッシャー･A1

source: Inner Finisher-A1 + Copy Tray
de: Inner Finisher-A1 + Ausgabe
es: Unidad de acabado interior-A1 + Bandeja de salida
fr: Module finition interne-A1 + bac à copies
it: Finisher interno-A1 + vassoio copia
ja: インナーフィニッシャー･A1+コピートレイ

source: Inner Finisher-A1 + Inner Finisher Additional Tray
de: Inner Finisher-A1 + Inner Finisher-Zusatzfach
es: Unidad de acabado interior-A1 + Bandeja adicional de la unidad de acabado interior
fr: Module finition interne-A1 + bac supplémentaire du module finition interne
it: Finisher interno-A1 + vassoio aggiuntivo finisher interno
ja: インナーフィニッシャー･A1+インナーフィニッシャー用追加トレイ

source: Inner Finisher-A1 + Copy Tray + Inner Finisher Additional Tray
de: Inner Finisher-A1 + Ausgabe + Inner Finisher-Zusatzfach
es: Unidad de acabado interior-A1 + Bandeja de salida + Bandeja adicional de la unidad de acabado interior
fr: Module finition interne-A1 + bac à copies + bac supplémentaire du module finition interne
it: Finisher interno-A1 + vassoio copia + vassoio aggiuntivo finisher interno
ja: インナーフィニッシャー･A1+コピートレイ+インナーフィニッシャー用追加トレイ

source: Staple Finisher-C1
es: Unidad de acabado de grapa-C1
fr: Module finition agrafe-C1
it: Finisher con pinzatura-C1
ja: ステイプルフィニッシャー･C1

source: Booklet Finisher-C1
es: Unidad de acabado de folleto-C1
fr: Module finition brochure-C1
it: Finisher opuscolo-C1
ja: 中綴じフィニッシャー･C1

source: Staple Finisher-D1
es: Unidad de acabado de grapa-D1
fr: Module finition agrafe-D1
it: Finisher con pinzatura-D1
ja: ステイプルフィニッシャー･D1

source: Booklet Finisher-D1
es: Unidad de acabado de folleto-D1
fr: Module finition brochure-D1
it: Finisher opuscolo-D1
ja: 中綴じフィニッシャー･D1

source: Staple Finisher-E1
es: Unidad de acabado de grapa-E1
fr: Module finition agrafe-E1
it: Finisher con pinzatura-E1
ja: ステイプルフィニッシャー･E1

source: Booklet Finisher-E1
es: Unidad de acabado de folleto-E1
fr: Module finition brochure-E1
it: Finisher opuscolo-E1
ja: 中綴じフィニッシャー･E1

source: Inner Finisher-B1
es: Unidad de acabado interior-B1
fr: Module finition interne-B1
it: Finisher interno-B1
ja: インナーフィニッシャー･B1

source: Inner Finisher-B1 + Inner Finisher Additional Tray
de: Inner Finisher-B1 + Inner Finisher-Zusatzfach
es: Unidad de acabado interior-B1 + Bandeja adicional de la unidad de acabado interior
fr: Module finition interne-B1 + bac supplémentaire du module finition interne
it: Finisher interno-B1 + Vassoio aggiuntivo finisher interno
ja: インナーフィニッシャー･B1+インナーフィニッシャー用追加トレイ

source: Staple Finisher-F1
es: Unidad de acabado de grapa-F1
fr: Module finition agrafe-F1
it: Finisher con pinzatura-F1
ja: ステイプルフィニッシャー･F1

source: Booklet Finisher-F1
es: Unidad de acabado de folleto-F1
fr: Module finition brochure-F1
it: Finisher opuscolo-F1
ja: 中綴じフィニッシャー･F1

source: Inner Finisher-C1
es: Unidad de acabado interior-C1
fr: Module finition interne-C1
it: Finisher interno-C1
ja: インナーフィニッシャー･C1

source: Inner Finisher-C1 + Copy Tray
de: Inner Finisher-C1 + Ausgabe
es: Unidad de acabado interior-C1 + Bandeja de salida
fr: Module finition interne-C1 + bac à copies
it: Finisher interno-C1 + vassoio copia
ja: インナーフィニッシャー･C1+コピートレイ

source: Inner Finisher-C1 + Inner Finisher Additional Tray
de: Inner Finisher-C1 + Inner Finisher-Zusatzfach
es: Unidad de acabado interior-C1 + Bandeja adicional de la unidad de acabado interior
fr: Module finition interne-C1 + bac supplémentaire du module finition interne
it: Finisher interno-C1 + vassoio aggiuntivo finisher interno
ja: インナーフィニッシャー･C1+インナーフィニッシャー用追加トレイ

source: Inner Finisher-C1 + Copy Tray + Inner Finisher Additional Tray
de: Inner Finisher-C1 + Ausgabe + Inner Finisher-Zusatzfach
es: Unidad de acabado interior-C1 + Bandeja de salida + Bandeja adicional de la unidad de acabado interior
fr: Module finition interne-C1 + bac à copies + bac supplémentaire du module finition interne
it: Finisher interno-C1 + vassoio copia + vassoio aggiuntivo finisher interno
ja: インナーフィニッシャー･C1+コピートレイ+インナーフィニッシャー用追加トレイ

source: Inner Finisher-D1
es: Unidad de acabado interior-D1
fr: Module finition interne-D1
it: Finisher interno-D1
ja: インナーフィニッシャー･D1

source: Inner Finisher-D1 + Inner Finisher Additional Tray
de: Inner Finisher-D1 + Inner Finisher-Zusatzfach
es: Unidad de acabado interior-D1 + Bandeja adicional de la unidad de acabado interior
fr: Module finition interne-D1 + bac supplémentaire du module finition interne
it: Finisher interno-D1 + vassoio aggiuntivo finisher interno
ja: インナーフィニッシャー･D1+インナーフィニッシャー用追加トレイ

source: Staple Finisher-G1
es: Unidad de acabado de grapa-G1
fr: Module finition agrafe-G1
it: Finisher con pinzatura-G1
ja: ステイプルフィニッシャー･G1

source: Booklet Finisher-G1
es: Unidad de acabado de folleto-G1
fr: Module finition brochure-G1
it: Finisher opuscolo-G1
ja: 中綴じフィニッシャー･G1

source: Staple Finisher-H1
es: Unidad de acabado de grapa-H1
fr: Module finition agrafe-H1
it: Finisher con pinzatura-H1
ja: ステイプルフィニッシャー･H1

source: 1200 dpi
es: 1200 ppp
fr: 1 200 ppp

source: 600 dpi
es: 600 ppp
fr: 600 ppp

source: 300 dpi
es: 300 ppp
fr: 300 ppp

source: Printer Default
de: Druckerstandard
es: Impresora predeterminada
fr: Défaut de l'imprimante
it: Predefinite stampante
ja: パネル優先

source: On
de: Ein
es: Activado
fr: Activé
it: Attivato
ja: 使う

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 使わない

source: Mode 1
de: Modus 1
es: Modo 1
it: Modalità 1
ja: モード1

source: Mode 2
de: Modus 2
es: Modo 2
it: Modalità 2
ja: モード2

source: Mode 3
de: Modus 3
es: Modo 3
it: Modalità 3
ja: モード3

source: Mode 4
de: Modus 4
es: Modo 4
it: Modalità 4
ja: モード4

source: Canon HDTV gamma 1.5 Monitor
es: Monitor Canon HDTV gamma 1.5
fr: Moniteur HDTV Canon gamma 1,5
it: Monitor 1,5 Canon HDTV gamma

source: Canon HDTV gamma 1.8 Monitor
es: Monitor Canon HDTV gamma 1.8
fr: Moniteur HDTV Canon gamma 1,8
it: Monitor 1,8 Canon HDTV gamma

source: Canon HDTV gamma 2.1 Monitor
es: Monitor Canon HDTV gamma 2.1
fr: Moniteur HDTV Canon gamma 2,1
it: Monitor 2,1 Canon HDTV gamma

source: Canon HDTV gamma 2.4 Monitor
es: Monitor Canon HDTV gamma 2.4
fr: Moniteur HDTV Canon gamma 2,4
it: Monitor 2,4 Canon HDTV gamma

source: Saturation
de: Sättigung
es: Saturación
it: Saturazione
ja: 鮮やかな色に

source: Perceptual (Monitor Color Matched)
de: Farbmetrik (Monitor-Farbabgleich)
es: Perceptiva (coincidencia de color de monitor)
fr: Perceptuel (Correspondant aux couleurs du moniteur)
it: Percettivo (Corrispondenza colori monitor)
ja: モニタの色に合わせる

source: Perceptual (Photographic)
de: Farbmetrik (Fotografisch)
es: Perceptiva (Fotográfica)
fr: Perceptuel (Photographique)
it: Percettivo (Fotografie)
ja: 写真調

source: Colorimetric
de: Kolorimetrisch
es: Colorimétrica
fr: Colorimétrique
it: Colorimetrico
ja: 色差最小

source: Standard
de: Normal
es: Normal
fr: Normal
it: Normale
ja: テキストとグラフィックス

source: Plain Paper
de: Normalpapier
es: Papel normal
fr: Papier ordinaire
it: Carta comune
ja: 普通紙

source: Plain Paper L
de: Normales Papier L
es: Papel normal L
fr: Papier ordinaire L
it: Carta comune L
ja: 普通紙L

source: Plain Paper L
de: Normales Papier L
es: Papel normal L
fr: Papier ordinaire L
it: Carta comune L
ja: 普通紙L

source: Plain Paper H
de: Normales Papier H
es: Papel normal H
fr: Papier ordinaire H
it: Carta comune H
ja: 普通紙H
